<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../../resources/css/app.css">
    <title>Аренда авто</title>
</head>
<body>
<?php require_once('./resources/views/main/header.php') ?>

<div class="container">
    <h1>О нас</h1>

    <div class="about-section">
        <h2>Кто мы</h2>
        <p>Мы компания, специализирующаяся на аренде автомобилей. Наша миссия - предоставить клиентам удобные и надежные автомобили по доступным ценам. Мы стремимся сделать процесс аренды автомобиля максимально простым и удобным для наших клиентов.</p>
        <p>Наша команда состоит из опытных профессионалов, имеющих богатый опыт в сфере аренды автомобилей. Мы гордимся своими высокими стандартами обслуживания и стремимся удовлетворить потребности каждого клиента.</p>
        <p>В нашем автопарке представлены автомобили различных классов и моделей. Мы следим за их техническим состоянием, чтобы гарантировать безопасность и комфорт наших клиентов. Мы также предлагаем гибкие условия аренды и различные варианты страховки, чтобы удовлетворить потребности каждого клиента.</p>
        <p>Спасибо, что выбрали нас в качестве вашего партнера по аренде автомобилей. Мы готовы предоставить вам незабываемый опыт аренды и обеспечить вашу полную удовлетворенность.</p>
    </div>
</div>
<script src="../../resources/js/main.js"></script>
</body>
</html>